<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@include file = "../include/header.jsp"%>
<title>개인정보 처리방침</title>
<style>
.css-xp2bv8 {
    /* display: -webkit-box; */
    /* display: -webkit-flex; */
    display: -ms-flexbox;
    display: flex;
    -webkit-box-pack: center;
    -ms-flex-pack: center;
    /* -webkit-justify-content: center; */
    justify-content: center;
    -webkit-align-items: center;
    -webkit-box-align: center;
    -ms-flex-align: center;
    align-items: center;
    width: 100%;
    height: 4.333rem;
    border-bottom: 1px solid #eaecee;
}
.css-1ogtxvx {
    /* display: -webkit-box; */
    /* display: -webkit-flex; */
    display: -ms-flexbox;
    display: flex;
    /* -webkit-flex-direction: column; */
    -ms-flex-direction: column;
    flex-direction: column;
    /* -webkit-align-items: center; */
    -webkit-box-align: center;
    -ms-flex-align: center;
    align-items: center;
    -webkit-box-pack: center;
    -ms-flex-pack: center;
    /* -webkit-justify-content: center; */
    justify-content: center;
    color: #21252a;
}
.css-1xcg6ek:hover:not(:disabled) p {
    color: #21252a;
}
.css-kvaa9l:hover:not(:disabled) p {
    color: #21252a;
}
.css-kvaa9l p {
    color: #21252a;
    font-weight: bold;
}
.css-1xwna1f>button:last-child {
    margin: 0;
}
.css-1d30u4c {
    padding: 40px 0 0;
    max-width: 72.267rem;
    min-height: 1000px;
    font-family: Pretendard, -apple-system, BlinkMacSystemFont, system-ui, Roboto, 'Helvetica Neue', 'Segoe UI', 'Apple SD Gothic Neo', 'Noto Sans KR', 'Malgun Gothic', sans-serif;
    font-size: 15px;
    font-stretch: normal;
    font-style: normal;
    line-height: 1.67;
    letter-spacing: normal;
    font-weight: 500;
    color: #21252a;
    white-space: pre-wrap;
}
.css-1i65fhf {
    width: 100%;
    /* display: -webkit-box; */
    /* display: -webkit-flex; */
    display: -ms-flexbox;
    display: flex;
    /* -webkit-flex-direction: row; */
    -ms-flex-direction: row;
    flex-direction: row;
    -webkit-box-pack: start;
    -ms-flex-pack: start;
    /* -webkit-justify-content: start; */
    justify-content: start;
    /* -webkit-align-items: start; */
    -webkit-box-align: start;
    -ms-flex-align: start;
    align-items: start;
    gap: 0rem;
    margin: 0 auto;
    max-width: 72.267rem;
}
.css-1i65fhf button {
    padding: 0 4px;
    background-color: transparent;
    -webkit-text-decoration: underline;
    text-decoration: underline;
}
.css-1xwna1f>button {
    margin-right: 10px;
}
.css-1ogtxvx h1 {
    margin: 40px 0;
}
.css-1d30u4c table>*, .css-1d30u4c tr>*, .css-1d30u4c th>*, .css-1d30u4c td>* {
    margin: 0;
    padding: 5px;
}

.css-1d30u4c table, .css-1d30u4c tr, .css-1d30u4c th, .css-1d30u4c td {
    border: 1px solid black;
    border-collapse: collapse;
}
* {
    box-sizing: border-box;
}
user agent stylesheet
td {
    display: table-cell;
    vertical-align: inherit;
}
.css-fyikhi {
    font-family: Pretendard, -apple-system, BlinkMacSystemFont, system-ui, Roboto, 'Helvetica Neue', 'Segoe UI', 'Apple SD Gothic Neo', 'Noto Sans KR', 'Malgun Gothic', sans-serif;
    font-size: 24px;
    font-weight: bold;
    font-stretch: normal;
    font-style: normal;
    line-height: 1.42;
    letter-spacing: -0.3px;
    white-space: pre-line;
    word-break: break-all;
}
.css-1xcg6ek {
    position: relative;
    padding: 0;
    -webkit-flex-shrink: 0;
    -ms-flex-negative: 0;
    flex-shrink: 0;
    border: none;
    background-color: #fff;
    margin: 0;
    padding-bottom: 8px;
    cursor: pointer;
}
.css-1xwna1f>button {
    margin-right: 10px;
}
.css-kvaa9l {
    position: relative;
    padding: 0;
    -webkit-flex-shrink: 0;
    -ms-flex-negative: 0;
    flex-shrink: 0;
    border: none;
    background-color: #fff;
    margin: 0;
    padding-bottom: 8px;
    cursor: pointer;
    border-bottom-color: #21252a;
    border-bottom-width: 2px;
    border-bottom-style: solid;
    padding-bottom: 6px;
}
.css-8cc1td {
    font-family: Pretendard, -apple-system, BlinkMacSystemFont, system-ui, Roboto, 'Helvetica Neue', 'Segoe UI', 'Apple SD Gothic Neo', 'Noto Sans KR', 'Malgun Gothic', sans-serif;
    font-size: 15px;
    font-stretch: normal;
    font-style: normal;
    line-height: 1.33;
    letter-spacing: normal;
    font-weight: 500;
    margin: 0;
    color: #878e98;
}
.css-1i65fhf button:hover {
    background-color: transparent;
}
.css-1rawvz0:hover, .css-1rawvz0:active {
    /* background-color: #f2f4f6; */
}
.css-1i65fhf button {
    padding: 0 4px;
    /* background-color: transparent; */
    -webkit-text-decoration: underline;
    text-decoration: underline;
}
.css-1rawvz0 {
    position: relative;
    /* display: -webkit-box; */
    /* display: -webkit-flex; */
    display: -ms-flexbox;
    display: flex;
    -webkit-box-pack: center;
    -ms-flex-pack: center;
    -webkit-justify-content: center;
    justify-content: center;
    -webkit-align-items: center;
    -webkit-box-align: center;
    -ms-flex-align: center;
    align-items: center;
    cursor: pointer;
    border: 1px solid transparent;
    border-radius: 6px;
    /* background-color: #fff; */
    color: #535961;
    /* padding: 8px 12px; */
    font-family: Pretendard, -apple-system, BlinkMacSystemFont, system-ui, Roboto, 'Helvetica Neue', 'Segoe UI', 'Apple SD Gothic Neo', 'Noto Sans KR', 'Malgun Gothic', sans-serif;
    font-size: 14px;
    font-stretch: normal;
    font-style: normal;
    line-height: 1.43;
    letter-spacing: normal;
    font-weight: bold;
}
.css-o1c9n1 {
    width: 100%;
    background-color: #f8f9fa;
    padding: 0 32px 40px;
}

* {
    box-sizing: border-box;
}
user agent stylesheet
section {
    display: block;
}
.css-77hzm6 {
    max-width: 76.533rem;
    margin: 0 auto;
    padding: 0 32px;
}
.css-1d30u4c {
    padding: 40px 0 0;
    max-width: 72.267rem;
    min-height: 1000px;
    font-family: Pretendard, -apple-system, BlinkMacSystemFont, system-ui, Roboto, 'Helvetica Neue', 'Segoe UI', 'Apple SD Gothic Neo', 'Noto Sans KR', 'Malgun Gothic', sans-serif;
    font-size: 15px;
    font-stretch: normal;
    font-style: normal;
    line-height: 1.67;
    letter-spacing: normal;
    font-weight: 500;
    color: #21252a;
    white-space: pre-wrap;
}
.css-chlv2p {
    /* display: -webkit-box; */
    /* display: -webkit-flex; */
    display: -ms-flexbox;
    display: flex;
    /* -webkit-flex-direction: column; */
    -ms-flex-direction: column;
    flex-direction: column;
    /* -webkit-align-items: center; */
    -webkit-box-align: center;
    -ms-flex-align: center;
    align-items: center;
    -webkit-box-pack: center;
    -ms-flex-pack: center;
    /* -webkit-justify-content: center; */
    justify-content: center;
    padding: 0 32px;
    background-color: #f8f9fa;
}
</style>
    <main class="css-ac13em">
            <article class="css-79elbk">
                <header class="css-1ogtxvx">
                    <div class="css-xp2bv8"><a href="/">
                            <div class="rallit-icon css-1snqejj"><svg viewBox="0 0 82 22" width="82" height="22"
                                    fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path fill-rule="evenodd" clip-rule="evenodd" fill="#21252A"
                                        d="M0 12.198c0-5.413 4.348-9.802 9.71-9.802h5.683v4.066H9.711c-3.139 0-5.683 2.569-5.683 5.736 0 3.168 2.544 5.736 5.683 5.736 3.138 0 5.682-2.568 5.682-5.736V6.462h4.028v5.736c0 5.414-4.348 9.802-9.71 9.802C4.348 22 0 17.612 0 12.198zM25.176 21.129V3.703h8.308c3.396 0 6.15 2.78 6.15 6.208 0 2.445-1.4 4.56-3.437 5.572a3.73 3.73 0 0 0 3.043 1.58h.394v4.066h-.394c-3.146 0-5.98-1.915-7.18-4.85l-.066-.16h-2.79v5.01h-4.028zm4.028-13.36h4.28c1.172 0 2.122.96 2.122 2.142 0 1.183-.95 2.142-2.122 2.142h-4.28V7.769z">
                                    </path>
                                    <path fill-rule="evenodd" clip-rule="evenodd" fill="#21252A"
                                        d="M56.321 3.703V21.13h4.029V3.703H56.32zM62.507 21.129V3.703h4.028V21.13h-4.028zM72.721 5.736a2.024 2.024 0 0 0-2.014-2.033c-1.112 0-2.014.91-2.014 2.033V7.77h2.014c1.113 0 2.014-.91 2.014-2.033zM68.693 21.129V9.657h4.028v11.472h-4.028zM74.88 3.703v12.489c0 2.726 2.19 4.937 4.89 4.937H82v-4.066h-2.23a.867.867 0 0 1-.863-.871v-4.357H82V7.77h-3.093V3.703H74.88z">
                                    </path>
                                    <path fill-rule="evenodd" clip-rule="evenodd" fill="#21252A"
                                        d="M47.618 7.914c3.543 0 6.428 2.841 6.542 6.39h.004v6.825h-4.029v-.507a6.473 6.473 0 0 1-2.517.507c-3.615 0-6.546-2.958-6.546-6.607 0-3.65 2.93-6.608 6.546-6.608zm0 9.149c1.39 0 2.517-1.138 2.517-2.541 0-1.404-1.127-2.542-2.517-2.542S45.1 13.118 45.1 14.522c0 1.403 1.127 2.54 2.518 2.54z">
                                    </path>
                                    <path fill-rule="evenodd" clip-rule="evenodd" fill="#0CA"
                                        d="M19.53 4.574a2.277 2.277 0 0 0 2.265-2.287A2.276 2.276 0 0 0 19.53 0a2.277 2.277 0 0 0-2.265 2.287v2.287h2.265z">
                                    </path>
                                </svg></div>
                        </a></div>
                    <h1 class="css-fyikhi">개인회원 이용약관</h1>
                </header>
                <section class="css-77hzm6">
                    <div class="css-469en0" style="width:fit-content;height:auto;overflow-x:auto">
                        <div class="css-1xwna1f"><button type="button" class="css-kvaa9l">
                                <p class="css-8cc1td">개인회원 이용약관</p>
                            </button><button type="button" class="css-1xcg6ek">
                                <p class="css-8cc1td">개인정보처리방침</p>
                            </button></div>
                    </div>
                </section>
                <div class="css-p0rsb5"></div>
                <section class="css-chlv2p">
                    <div class="css-1d30u4c">
                        제1조 목적

                        본 약관은 주식회사 인프랩 (이하 "회사"라 합니다)이 운영하는 서비스를 이용자가 이용함에 있어 회사와 이용자 간의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정하는
                        것을 목적으로 합니다.


                        제2조 용어의 정의

                        본 약관에서 사용하는 용어의 정의는 아래와 같습니다.

                        1. "사이트"라 함은 회사가 이용자에게 서비스를 제공하기 위하여 회사가 운영하는 아래의 웹사이트를 말합니다.
                        a. https://www.rallit.com
                        b. 추후 인프랩에서 개발 또는 운영하는 기타 웹사이트
                        2. "서비스"라 함은 회사가 운영하는 사이트를 통해 채용정보, 이력서 및 기업정보 제공 기타의 서비스를 통하여 구직자와 기업의 연결을 돕는 플랫폼 서비스입니다. 여기에는
                        회사가 운영하는 사이트 및 어플리케이션(이하 “사이트 등”)을 통해 구인과 구직활동을 목적으로 등록하는 자료를 DB화하여 각각의 목적에 맞게 분류 가공, 집계하여 정보를
                        제공하는 서비스 및 기타 구인∙구직이 원활히 이루어지도록 하기 위하여 사이트 등에서 제공하는 모든 서비스를 말합니다. 서비스는 원칙적으로 무료로 제공되지만 일부 서비스는
                        유료로 제공될 수 있습니다 서비스의 자세한 내용은 제7조에서 정하는 바에 따릅니다.
                        3. "회원"이라 함은 본 약관에 동의하여 회사로부터 회원 아이디를 부여받은 개인회원을 말합니다.
                        4. "기업회원"이라 함은 본 약관과 별도로 마련된 기업회원 이용약관에 동의한 기업을 말합니다.
                        5. "비회원"이라 함은 회원으로 가입하지 않고 회사가 제공하는 서비스를 이용하는 이용자를 말합니다.
                        6. "이용자"라 함은 사이트 등에 접속하여 본 약관에 따라 회사가 제공하는 서비스를 이용하는 회원 및 비회원을 말합니다.
                        7. "아이디"라 함은 회원의 식별과 회원의 서비스 이용을 위하여 회원이 가입시 기입한 회원의 이메일 주소를 말합니다.
                        8. "비밀번호"라 함은 회사의 서비스를 이용하려는 사람이 아이디를 부여받은 자와 동일인임을 확인하고 회원의 권익을 보호하기 위하여 회원이 선정한 문자와 숫자의 조합을
                        말합니다.
                        9. “게시물”이라 함은 이용자가 서비스 또는 사이트 등에 게시 또는 등록하는 부호(URL 포함), 문자, 음성, 음향, 영상(동영상 포함), 이미지(사진 포함), 파일
                        등을 말합니다.
                        10. "지원서"라 함은 회원이 입사 지원을 위해 작성하고 사이트 등에 업로드한 정보 및 파일등을 말합니다.
                        11. "포인트"라 함은 회사가 정한 포인트 정책에 따라 회원에게 지급, 적립하는 가상의 적립금을 말합니다. 회사는 사용으로 소진되는 수량의 포인트에 상응하는 혜택을
                        회원에게 제공할 수 있습니다.

                        본 약관에서 사용하는 용어 중 본 조에서 정하지 아니한 것은 사이트 등 화면 상 안내, 관련 법령에서 정하는 바에 따르며, 그 외에는 일반 관례에 따릅니다.


                        제3조 약관의 명시와 개정

                        1. 회사는 본 약관의 내용을 회원이 쉽게 알 수 있도록 초기 화면 또는 링크로 연결된 화면에 게시합니다.
                        2. 회사는 "약관의 규제에 관한 법률", "정보통신망 이용 촉진 및 정보 보호 등에 관한 법률(이하 "정보통신망법"이라 합니다)", “전자상거래 등에서의 소비자보호에 관한
                        법률(이하 “전자상거래법”이라 합니다)”, “개인정보보호법”, “직업안정법”, "전기통신기본법", "전기통신사업법" 등 관련법령을 위배하지 않는 범위에서 본 약관을 개정할
                        수 있습니다.
                        3. 회사가 본 약관을 개정할 경우에는 적용일자, 개정내용 및 개정사유를 명시하여 현행약관과 함께 제1항의 방식에 따라 그 개정약관의 적용일자 7일 전부터 적용일자 전일까지
                        사이트 게시판에 공지합니다. 다만, 회원에게 불리한 약관의 개정의 경우에는 최소 30일 전에 사이트의 게시판에 공지하고, 서비스 내 전자우편, 전자쪽지, 로그인시 동의창
                        등의 전자적 수단을 통해 개별적으로 명확히 통지하도록 합니다. 단, 본 약관의 권리, 의무에 영향을 주지 않는 서비스에 대한 새로운 기능과 관련된 변경이나 법령의 개정 후
                        법령을 준수하기 위한 변경은 사전 공지 없이 즉시 발효될 수 있습니다.
                        4. 회사가 전 항에 따라 개정약관을 공지 또는 통지하면서 회원에게 위 기간 내에 의사표시를 하지 않으면 개정약관 적용에 동의한 것으로 본다는 뜻을 명확하게 공지 또는
                        통지하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다.
                        5. 회원이 개정약관의 적용에 동의하지 않는 경우 회사는 개정약관의 내용을 적용할 수 없으며, 이 경우 회사 또는 회원은 이용계약을 해지할 수 있습니다.
                        6. 회원은 이 약관의 내용을 확인할 의무가 있으며, 개정된 약관에 동의한 회원이 약관의 변경으로 인하여 입은 피해 및 회원의 확인 소홀로 개정된 약관의 내용을 알지 못해
                        발생하는 피해에 대해서 회사는 책임지지 않습니다.


                        제4조 약관의 해석

                        1. 본 약관에서 규정하지 않은 사항은 "약관의 규제에 관한 법률", "정보통신망법", “전자상거래법” "전기통신기본법", "전기통신사업법", “개인정보보호법”,
                        “직업안정법” 등의 관계법령에 따라 규율됩니다.
                        2. 회사는 필요한 경우 서비스 내의 개별항목에 대하여 개별약관 또는 운영원칙(이하 ”정책”이라 합니다)을 정할 수 있으며, 회원은 회사의 정책에 대해 회원가입과 동시에
                        동의한 것으로 간주합니다. 본 약관과 정책의 내용이 상충되는 경우에는 정책의 내용을 우선하여 적용합니다.
                        3. 회원이 회사와 개별 계약을 체결하여 서비스를 이용할 경우, 회원의 서비스 이용과 관련된 권리 의무는 순차적으로 개별 계약, 개별 서비스 이용약관, 본 약관에서 정한
                        내용에 따라 적용합니다.


                        제5조 이용계약의 성립

                        1. 서비스 이용계약(이하 "이용계약"이라 합니다)은 서비스를 이용하고자 하는 자(이하 "이용신청자"라 합니다)가 사이트 등을 통해 회원 가입 시 본 약관과 개인정보
                        취급방침의 내용에 대해 명시적으로 동의 표시를 하고 회원 가입 회면에서 회사가 요청하는 사항(예컨대, 이메일주소, 비밀번호 등을 포함합니다)을 기입하고 회원가입 신청을
                        회사가 승낙함으로 성립합니다.
                        2. 카카오톡, 네이버, 페이스북 등 외부 서비스와의 연동을 통한 회원 가입 시 이용신청자는 본 약관, 개인정보 처리방침 및 서비스 제공을 위한 회사의 외부 서비스 계정
                        정보 접근 및 활용에 대한 동의 표시를 하고, 회원 가입 회면에서 회사가 요청하는 사항(예컨대, 이메일주소, 비밀번호 등을 포함합니다)을 기입하고 회원 가입 신청을 하여야
                        하며 회사가 회원가입 신청을 승낙함으로써 이용계약이 성립합니다.
                        3. 회사는 이용신청자가 본 약관 및 개인정보 처리방침의 내용을 읽고 동의한 것으로 봅니다.
                        4. 1항과 2항의 승낙은 회사가 본 약관에 동의한 이용신청자에게 승낙의 의사가 담긴 이메일 또는 사이트 등의 회원가입 화면 내에서 통지함으로 이루어지고, 이러한 승낙의
                        통지가 이용신청자에게 도달하면 이용계약이 성립합니다.
                        5. 회사는 본인 확인을 위하여 필요시 이용신청자에게 본인 인증을 요구할 수 있습니다. 이 경우 이용신청자는 휴대폰인증 등 회사가 제공하는 본인인증방식 중 하나를 선택하여
                        본인인증 절차를 거쳐야 하며, 이용신청자가 자신의 실명으로 본인 인증절차를 거치지 않은 경우, 회사에 대하여 개인회원 또는 이용계약과 관련된 일체의 권리를 주장할 수
                        없습니다.


                        제6조 이용 신청의 승낙과 제한

                        1. 회사는 전 조의 규정에 의한 이용신청자에 대하여 업무수행 및 서비스 제공을 위한 설비의 여유, 기술상 지장이 없는 경우 원칙적으로 접수 순서에 따라 서비스 이용 신청을
                        승낙합니다.
                        2. 회사는 아래 사항에 해당하는 경우에 대해서 이용 신청을 승낙하지 않거나 사후에 이용계약을 해지할 수 있습니다.
                        a. 이용신청자가 회원가입 신청 시 실명을 사용하지 않거나 타인의 명의를 도용한 경우
                        b. 이용계약 신청의 내용을 허위 또는 부정확하게 기재한 경우
                        c. 이용신청자가 만 14세 미만인 경우
                        d. 이용이 제한되었던 기록이 있는 자가 이용신청을 하는 경우
                        e. 자신 또는 타인의 영리 목적 등 부당한 회원 가입 신청임이 확인된 경우
                        f. 회사의 이익을 저해하려는 목적으로 이용신청을 하는 경우
                        g. 이전에 회원의 자격을 상실한 적이 있는 경우
                        h. 그 밖에 이에 준하는 사유로서 승낙이 부적절하다고 판단되는 경우
                        3. 회사는 아래 사항에 해당하는 경우에 그 신청에 대하여 승낙제한 사유가 해소될 때까지 승낙을 유보할 수 있습니다.
                        a. 회사의 업무수행 및 서비스 제공을 위한 설비의 여유가 없는 경우
                        b. 회사의 업무수행 및 서비스 제공을 위한 기술상 지장이 있는 경우
                        c. 그 밖에 이에 준하는 사유로 이용승낙이 곤란한 경우


                        제7조 서비스의 내용

                        1. 회사가 제공하는 서비스의 내용은 다음과 같습니다.
                        a. 이력정보 등록 또는 인재 데이터베이스 등록 서비스
                        b. 온라인 입사지원 서비스
                        c. 구인/구직과 관련된 제반 서비스
                        d. 채용 공고 열람 및 검색 서비스
                        e. 이용자간의 교류와 소통과 관련된 서비스
                        f. 자료 거래에 관련된 서비스
                        g. 기타 회사가 추가 개발하거나 제휴계약 등을 통해 회원에게 제공하는 일체의 서비스
                        2. 회사는 필요한 경우 서비스의 내용을 추가 또는 변경할 수 있습니다. 단, 이 경우 회사는 추가 또는 변경내용을 제3조 제3항에서 정하는 약관 개정에 준하는 방법으로
                        회원에게 공지해야 합니다.


                        제8조 서비스 이용

                        1. 회사는 특별한 사유가 없는 한 연중무휴, 1일 24시간 서비스를 제공합니다. 다만, 일부 서비스 종류나 성질에 따라 별도로 이용시간을 정할 수 있으며 회사는 그
                        이용시간을 회원에게 사전 공지합니다.
                        2. 회사는 정보 가공, 자료의 갱신을 위한 시스템 유지∙보수 작업, 시스템 장애 해결을 위한 보수작업, 정기 PM 작업, 시스템 교체 작업, 회선 장애, 이용량의 폭주,
                        제휴사와의 계약 종료, 정부기관의 명령/규제, 기간통신사업자의 전기통신서비스 제공 중지 등 서비스를 중단할 합리적인 사유가 발생한 경우, 일시적으로 서비스를 중단할 수
                        있습니다. 계획된 작업의 경우 서비스 중단 시간과 작업 내용을 사전에 공지하되, 회사가 사전에 통지할 수 없는 우발적 장애 발생 등 부득이한 사유가 있는 경우에 한하여 그
                        내용을 사후에 공지할 수 있습니다.
                        3. 회사는 운영상, 기술상의 상당한 이유가 있는 경우에 서비스를 변경 또는 종료할 수 있습니다. 이에 관해서는 회사는 회원에게 통지 내지 공지합니다. 다만, 예측할 수
                        없거나 통제할 수 없는 사유로 인해 사전 통지 내지 공지가 불가능한 경우에는 그러지 않습니다.
                        4. 회원은 서비스의 이용에 관하여 관련법률에 특별한 규정이 없는 한 회사에게 별도의 배상 및 보상을 청구할 수 없습니다. 단, 유료 서비스의 경우에는 제14조 제2항에
                        의합니다.

                        제9조 지원서 등록 및 열람

                        1. 회원은 회원가입을 거쳐 로그인 후 지원서를 작성할 수 있습니다.
                        2. 회원은 지원서의 모든 사항을 정확하게 기재해야 하며, 지원서에 기재된 내용이 사실과 다른 경우, 회원은 이로 인하여 발생하는 분쟁 및 손해에 대한 책임을 부담해야
                        합니다.
                        3. 회원이 지원서 공개를 희망했을 경우, 기업회원의 지원서 열람에 동의한 것으로 간주하며 회사는 기업회원에게 무료/유료로 지원서 열람 서비스를 제공할 수 있습니다.
                        4. 회사는 안정적인 서비스를 제공하기 위해 테스트 및 모니터링, 고객 문의 응대 등의 용도로 사이트 운영자가 이력서 및 지원서 정보를 열람하도록 할 수 있습니다.
                        5. 3항의 기업회원 열람을 위한 회원에게의 사전 고지 및 동의 절차 등에 대한 세부 내용은 개인정보 취급방침의 회원 자료 활용 정책을 따릅니다.


                        제10조 제휴를 통한 서비스

                        1. 회원의 지원서는 회사가 회원에게 별도의 동의 절차를 거쳐 회사와 제휴 관계를 체결한 여타 인터넷 웹 사이트 또는 신문, 잡지 등의 오프라인 매체(이하 "제휴매체"라
                        합니다)에게 열람될 수 있습니다
                        2. 1항의 제휴매체 열람을 위한 회원에게의 사전 고지 및 동의 절차, 제휴매체 목록의 공지 등에 대한 세부 내용은 개인정보 취급방침의 회원 자료 활용 정책을 따릅니다.


                        제11조 유료 서비스

                        1. 회사가 제공하는 일부 서비스(이하 “유료 서비스”라 합니다)는 회사의 정책에서 정하는 바에 따라 유료로 제공될 수 있습니다.
                        2. 회사는 유료 서비스로 전환하거나, 유료 서비스에 대한 이용요금(이하 “이용요금”이라 합니다)을 변경할 경우, 제3조 제3항의 방법에 따라 회원에게 사전 공지를 해야
                        합니다.
                        3. 2항에 따라 공지된 이용요금 변경 내용은 적용일부터 모든 회원에게 적용됩니다. 다만, 변경 이전에 적용 또는 계약한 금액은 소급적용하지 아니합니다.


                        제12조 유료서비스의 결제

                        1. 회원이 유료 서비스를 이용하고자 할 경우 회사는 회원에게 유료 서비스 신청 화면에서 유료 서비스의 상세 내용과 요금 정책을 안내하고 회원은 이용하고자 하는 유료
                        서비스를 선택하고 신용카드 번호, 유효기간, 보안코드(신용카드 뒷면의 3자리 숫자) 또는 자동이체 계좌번호, 예금주, 은행명 등 회사가 요청하는 결제정보를 기입하여 유료
                        서비스를 신청합니다. 이후 회원이 유료 서비스 신청 시 다시 결제정보를 기입하는 불편함을 드리지 않기 위해서 회사는 회원이 기입한 결제정보를 보관할 수 있습니다.
                        2. 회원이 유료 서비스 중 정기 요금제를 신청한 경우 회원은 회원의 개별 결제 행위 없이도 회사가 회원이 선택한 정기 요금제에 따라 해당 주기 동안의 요금을 매결제일에
                        회원이 기입한 결제정보로 자동 결제하는 것에 동의합니다.


                        제13조 결제 조정, 불이행 등

                        1. 회원은 서비스의 결제정보 페이지에서 수시로 결제정보 추가, 삭제, 수정할 수 있습니다.
                        2. 등록된 결제수단이 기간도과, 계약종료, 유효성, 잔액부족, 한도초과, 회원의 허위 등록, 결제정보 오기재, 허위기재, 결제정보 삭제 등의 여하한 사유로 결제가 되지
                        않는 경우, 회사는 이를 미납금으로 처리한 후 회원이 미납금을 회사에 납부하기 전까지는 매주 월요일마다 자동결제를 시도하고 회원에게 유료 서비스 제공을 하지 않을 수 있고,
                        결제가 정상적으로 처리되지 않은 기간이 1월 이상인 경우에는 회사는 회원의 유료 서비스를 해지할 수 있습니다.
                        3. 회원이 지급한 이용요금의 과오납 등 사유가 있는 경우에 회사는 다음 각 호에 해당하는 조치를 취합니다.
                        a. 과다 납입한 이용요금에 대해서는 과다 납입된 금액을 환급하되, 다음 달에 청구될 이용요금에서 해당 금액을 차감하여 청구할 수 있습니다. 단, 체납된 이용요금이 있다면
                        환급해야 할 이용요금에서 체납된 이용요금을 우선 공제하고 남은 금액을 반환합니다.
                        b. 이용요금을 과소 청구한 경우, 회사는 회원에게 과소 청구된 금액을 합산하여 다음달 이용요금과 함께 청구하며, 다음달 청구할 이용요금이 없을 경우 이용요금이 과소
                        청구되었음을 확인한 즉시 청구합니다.


                        제14조 유료서비스 해지, 환불

                        1. 회원이 유료 서비스 개시 전 해지하는 경우에는 전액 환불을, 요금제를 변경하는 경우에는 차액 환불을 합니다.
                        2. 회원은 유료 서비스를 서비스 기간 개시 후 종료하기 전에 중도에 해지하거나 요금제를 변경할 수 있습니다. 다음 각 항에 해당하는 경우에는 회사는 회원에게 잔여 서비스
                        이용량, 이용기간에 상응하는 이용요금을 환불하되, 회원의 귀책사유가 있는 경우 그 귀책사유에 상응하는 금액을 감액하여 환불합니다. 당사자의 귀책사유에 따라 환불 조건이
                        달라질 수 있습니다. 단, 다음 각 항에 해당하지 아니하는 경우에는 회사는 회원에게 이용요금을 환불하지 않습니다.
                        a. 회사의 네트워크 또는 시스템 장애로 서비스 이용이 불가능한 경우
                        b. 회사의 귀책사유로 인해 유료 서비스의 이용이 어려운 경우
                        c. 기타 회사에서 정책으로 정하는 경우
                        3. 회사는 다음 각 항에 해당하는 경우 회원의 유료서비스를 해지할 수 있고, 이 경우 회사는 회원에게 이용요금을 환불하지 않습니다.
                        a. 회사가 본 약관 제20조 제6항에 따라 채용공고 삭제, 강제 탈퇴 등의 제재조치를 취한 경우
                        b. 기타 유료서비스 이용요금의 환불이 적절하지 않은 것으로 회사의 정책에서 정하는 경우
                        4. 회원의 환불 요청이 환불 요건에 부합하는 것으로 판단될 경우, 회사는 회원으로부터 환불 요청을 받은 날로부터 3영업일 이내에 카드 결제를 한 고객에게는 카드 결제
                        취소, 계좌이체 결제를 한 고객에게는 해당 계좌로 해당 금액을 환불합니다. 단, 체납된 이용요금이 있거나 회사에게 배상해야 할 금액이 있다면, 환급해야 할 이용요금에서
                        체납된 이용요금, 배상액을 우선 공제하고 남은 금액을 반환합니다.

                        제15조 유료서비스의 요금 정책

                        회사는 요금 정책을 회원의 유료 서비스 신청 시에 회원에게 안내하고, 서비스 내 요금 안내 화면에도 이를 게시하며, 요금 정책이 변경되는 경우 회원에게 서비스 내 알림
                        기능으로 고지합니다. 회원은 고지 이후 결제일부터는 변경된 요금 정책이 적용되는 것에 동의하되(단 이미 결제한 서비스까지는 기존 요금 정책이 적용됩니다), 회원은 언제든지
                        서비스 탈퇴, 유료서비스 해지를 할 수 있습니다(단 이미 결제한 서비스까지는 서비스 탈퇴, 유료서비스 해지를 할 수 없습니다).

                        제16조 포인트 규정

                        1. 회사는 서비스의 효율적 이용 및 운영을 위해 회원 가입, 충전, 이벤트 당첨 시에 회원에게 포인트를 무상으로 제공할 수 있습니다.
                        2. 클라이언트 변경, 해킹, 매크로 등 부정한 방법으로 포인트를 적립한 경우, 모든 포인트가 부정적립한 것으로 간주되어 0으로 정정됩니다.
                        3. 포인트 적립에 오류가 발생한 경우 회원은 오류 발생일로부터 30일 이내에 회사에 정정요구를 할 수 있으며, 회사는 정당한 요구임이 확인된 경우 정정요구일로부터 30일
                        이내에 정정하여야 합니다. 단, 서버에 입력된 포인트 수량과 회원 단말기기 상의 포인트 수량 간에 차이가 나는 경우 항상 서버의 수치를 기준으로 합니다.
                        4. 포인트로 사용으로 회사가 제공하는 혜택 등은 회사의 포인트 운영정책과 제3자와의 제휴관계에 따라 수시로 변경될 수 있으며, 회사는 포인트의 영속적인 사용성을 보장하지
                        않습니다. 회원의 서비스 이용 실적(장기간 로그인 없는 경우 등), 포인트의 적립 경위, 포인트 적립 일자 및 경과시간, 포인트의 수량, 지급기준 해당 여부 판단 오류 등
                        회사가 정한 포인트 운영정책으로 정한 소멸기준에 따라 포인트를 소멸시킬 수 있습니다.
                        5. 포인트는 재산적 가치가 없으며, 회원은 본인에 한해서만 포인트를 사용할 수 있고, 어떠한 경우에도 회사에게 이를 현금으로 환급해달라고 요청할 수 없고 이를 타인에게
                        양도, 상속, 대여, 담보의 목적으로 처분할 수 없습니다.
                        6. 본조에서 정하고 있는 내용 외에 포인트의 부여, 이용 및 소멸에 관한 상세한 사항은 회사가 별도로 정한 포인트 운영정책을 따르며, 회사는 사이트 등의 화면 내에서
                        포인트 운영정책을 안내합니다.
                        7. 포인트는 회원 탈퇴 시 전부 소멸되며 복구가 불가능합니다.

                        제17조 정보의 제공 및 광고의 게재

                        1. 회사는 회원에게 각종 상품∙서비스 소개, 홍보 등의 목적을 위한 정보를 우편물, 이메일이나 어플리케이션 푸쉬 알림, 모바일 장치 IoT 등 신종 기술 및 기기를 이용한
                        방법으로 제공할 수 있습니다.
                        2. 회사는 서비스와 관련되는 광고를 서비스 화면, 홈페이지, 전자우편 등에 게재할 수 있으며, 광고가 게재된 전자우편을 수신한 회원은 수신거절을 회사에 할 수 있습니다.
                        3. 회사는 사이트 등에 게재되어 있는 기업회원, 제휴사의 활동에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 모든 손실과 손해에 대해 일체의 책임을 지지
                        않습니다. 나아가 기업회원, 제휴사의 배너 또는 링크에 따라 기업회원, 제휴사가 제공하는 페이지로 연결될 경우 해당 페이지는 회사의 서비스 영역이 아니므로, 회사가 신뢰성,
                        안정성 등을 보장하지 않으며 그로 인한 이용자의 손해에 대하여도 회사는 책임을 지지 않습니다.
                        4. 회원은 서비스 이용 시 사이트 등에 노출되는 광고 게재에 대해 동의하는 것으로 간주합니다.


                        제18조 게시물 작성과 회사의 수정, 삭제 권한

                        1. 게시물이란 회원이 등록한 지원서 및 사이트 등에 회원이 게시한 일체의 게시물을 의미합니다.
                        2. 회원은 게시물을 사실에 근거하여 성실하게 작성해야 하며, 작성된 게시물의 내용이 사실이 아니거나 부정확하게 작성되어 발생하는 모든 문제에 대한 책임은 회원이
                        부담합니다.
                        3. 회원은 게시물 내용에 사회적 통념에 어긋나는 문구와 내용 또는 기타 법령에 위반되거나 타인의 명예, 인격권, 저작권 기타 권리를 침해하거나 그에 준하는 내용이 포함되지
                        아니하도록 해야 하며, 작성된 게시물에 이러한 내용이 포함되어 발생하는 모든 문제에 대한 책임은 회원이 부담합니다
                        4. 사실이 아니거나, 부정확하거나 관련 법령에 위반되거나 음란 또는 청소년에게 유해한 게시물, 차별 갈등을 조장하는 게시물, 도배·광고·홍보·스팸성 게시물, 계정을 양도
                        또는 거래하는 내용의 게시물, 타인을 사칭하는 게시물, 타인의 권리를 침해하는 게시물 등이라고 판단되는 게시물이 있을 경우, 회사는 사전 고지 없이 이를 삭제, 수정할 수
                        있습니다.
                        5. 회사는 회사가 작성하지 아니한 게시물에 대해서는 신뢰도, 정확성, 타인 권리 불침해성, 적법성 등에 관한 일체의 보증을 하지 않으며 일체의 책임도 부담하지 아니합니다.
                        해당 게시물에 관해서는 해당 게시물을 제공한 회원 등 주체가 단독으로 모든 책임을 부담하게 됩니다.


                        제19조 게시물과 지식재산권 등

                        1. 회사가 작성한 게시물 또는 저작물에 대한 저작권 및 기타 지식 재산권은 회사에 귀속합니다.
                        2. 회원이 사이트 등에 제공하거나 게시한 게시물에 대한 저작권은 회원에게 귀속됩니다. 회원은 자신이 제공하거나 게시한 게시물에 대해 회사의 서비스 운영, 개선, 홍보를
                        위한 범위 내에서 무상의 비독점적 사용권을 회사에 부여합니다. 회원이 회사에게 부여한 사용권은 회사가 사이트 등을 운영하는 동안 계속 유효하며, 회원이 서비스 이용계약을
                        해지한 후에도 같습니다. 회원은 게시물에 대해 회사에 사용권을 부여하기 위해 필요한 권리를 보유해야 합니다. 이러한 권리를 보유하지 않아 발생하는 모든 문제에 대해서는
                        회원이 책임을 부담하게 됩니다.
                        3. 회원이 사이트 등에 등록한 구직 관련 정보 기타 게시물은 기업회원 기타 외부에 제공될 수 있습니다. 다만, 정보통신망법, 개인정보 보호법 등 관련 법령에 따른 회원의
                        개인정보는 회원의 이러한 이용, 제공에 관한 동의가 있는 경우에 한합니다.


                        제20조 회원의 의무

                        1. 회원은 관계 법령과 본 약관의 규정 및 회사의 서비스 운영정책 등 기타 회사가 통지하는 사항을 준수해야 하며, 기타 회사의 업무에 지장을 초래하는 행위를 하여서는
                        아니됩니다.
                        2. 회원은 서비스를 이용하며 얻은 정보를 회사의 사전 동의 없이 복사, 복제, 번역, 출판, 방송 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없습니다.
                        3. 회원이 신청한 유료 서비스는 신청과 동시에 회사와 채권, 채무 관계가 발생하며 회원은 이용요금을 회사가 지정한 기일 내에 납부하여야 합니다.
                        4. 회원은 서비스를 구직 및 본 약관에서 정한 바와 다른 목적으로 사용해서는 아니되며, 이하 각 호의 서비스 부정이용행위를 하지 않아야 합니다.
                        a. 다른 회원의 아이디를 부정사용하는 경우
                        b. 범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 경우
                        c. 타인의 명예를 훼손하거나 모욕하는 경우
                        d. 타인의 지적재산권 등의 권리를 침해하는 경우
                        e. 해킹행위 또는 바이러스의 유포 경우
                        f. 타인의 의사에 반하여 광고성 정보 등 일정한 내용을 계속적으로 전송하는 경우
                        g. 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있다고 판단되는 경우
                        h. 사이트의 정보 및 서비스를 이용한 영리 행위
                        i. 서비스 이용 과정에서 허위 내용을 기재하는 행위
                        j. 서비스에 게시된 각종 정보의 무단 변경, 삭제 등 훼손
                        k. 비정상적인 방법으로 서비스를 이용하거나 회사의 시스템에 접근하는 행위
                        l. 포인트를 부정한 방법으로 적립하거나 사용하는 행위
                        m. 타인의 서비스 이용을 방해하는 행위
                        n. 허위사실 유포, 위계기타 방법으로 회사의 명예 또는 신용을 훼손하거나 업무를 방해하는 행위
                        o. 서비스 내 게시된 기업회원에게 회사를 통하지 아니하고 연락하는 행위
                        p. 구직을 가장한 아이디어 수집, 사업장 홍보, 물품 판매, 직업소개, 부업알선, 자금모집, 이력, 학력을 부정확하거나 또는 불충분하게 기재, 타인의 상호 및 연락처를
                        도용 또는 타인을 위장하여 구직, 기타 중요한 내용을 사실과 다르게 기재
                        q. 구직 과정 중 알게 된 기업회원에 관한 정보를 복제, 저장, 편집, 공개, 누설, 통보, 배포, 전송, 게시하는 행위
                        r. 기타 미풍양속 및 사회질서를 해하거나 관계법령에 위반하는 행위
                        5. 회사는 회원의 의무를 위반한 회원, 제6조 제2항의 회원의 이용 신청 거부 사유가 해당함이 발견된 회원에 대하여 회사의 판단에 따라 다음과 같은 조치를 할 수
                        있습니다.
                        a. 사전 통보함 없이 임의로 관련 게시물 삭제
                        b. 포인트의 일부 또는 전부의 회수
                        c. 일정 기간 동안 서비스 이용 정지
                        d. 회사가 입은 손해 전액에 대한 배상 청구
                        e. 법 위반 사실에 관한 정부기관 통보, 수사기관 고소, 고발
                        f. 이 약관의 해지 및 회원 탈퇴 처리


                        제21조 계정의 관리
                        1. 회원은 회원정보(유료결제정보 포함; 이하 같음)가 변경되었을 경우에는 즉시 변경 사항을 최신의 정보로 수정하여야 합니다. 단, 본인 식별을 위해 필요한 실명,
                        생년월일, 성별, 아이디 등은 수정이 불가능합니다.
                        2. 회원은 아이디 기타 회원정보를 제3자가 이용하도록 하여서는 안 됩니다. 회원이 본인의 아이디 기타 회원정보를 소홀히 관리하거나 제3자에게 이용을 승낙함으로써 발생하는
                        손해에 대하여는 회원에게 책임이 있습니다.
                        3. 회원은 아이디 기타 회원정보가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 회사에 통지하고 회사의 안내에 따라야 합니다.
                        4. 회원은 정기적으로 비밀번호를 변경하여야 하며, 회사는 정기적으로 회원에게 비밀번호의 변경을 요구할 수 있고, 회원이 이에 응하지 않은 경우 비밀번호 변경 시한이 도과한
                        이후에는 비밀번호를 변경하지 않는 한 회원은 서비스를 이용할 수 없습니다. 회사는 회원이 원하는 경우 언제든지 비밀번호를 변경할 수 있도록 합니다.


                        제22조 회원에 대한 통지

                        1. 회사가 본 약관에 관하여 회원에 대한 통지를 하는 경우 본 약관에 별도 규정이 없는 한 서비스 내 전자쪽지, 로그인시 동의창, 회원의 아이디인 이메일주소 등으로 할 수
                        있습니다.
                        2. 회사는 본 약관에 관한 회원 전체에 대한 통지의 경우 7일 이상 사이트의 게시판에 게시함으로서 제1항의 통지에 갈음할 수 있습니다.


                        제23조 회원의 가입해지, 서비스중지, 자료삭제

                        1. 회원이 이용계약을 해지하고자 할 경우, 회사의 고객센터 또는 "회원탈퇴" 메뉴를 통해 이용계약 해지 신청을 합니다. 단, 회사는 회원의 회원가입 후 일정시간 동안에는
                        서비스 부정이용 방지 등의 사유로 즉시 회원탈퇴를 제한할 수 있습니다.
                        2. 회원이 이용계약을 해지한 경우, 또는 회사가 이용계약을 해지한 경우, 회사는 해지 즉시 기회원의 모든 정보를 파기하며, 동일한 회원이 신규로 재가입하기까지 일정 기간
                        제한을 둘 수 있습니다. 다만, 다음 각 호의 경우는 보유 목적에 필요한 최소한의 정보를 보관할 수 있습니다.
                        a. 관련 법령 및 개인정보 처리방침에 따라 회사가 회원 정보를 보유할 수 있는 경우
                        b. 회원이 제20조에 따른 제재조치를 회피하기 위하여 서비스 이용계약 해지를 신청한 것으로 판단되어 재가입 방지에 필요한 회원의 정보를 보관하는 경우
                        3. 회사는 회원이 [1년, 3년, 5년] 동안 로그인 하지 않는 경우로서 제3항의 통지일로부터 7일 이내에 로그인 하지 않은 경우 해당 회원의 계정을 휴면 처리 또는 탈퇴
                        처리 할 수 있습니다. 해당 회원의 계정이 휴먼 처리된 이후에도 해당 회원이 [1]년 동안 로그인 하지 않는 경우에는 회사는 회원 계정을 탈퇴 처리할 수 있습니다.


                        제24조 손해배상

                        1. 회사가 제공하는 모든 서비스와 관련하여 회사의 책임이 있는 사유로 인해 이용자에게 손해가 발생한 경우 회사는 그 손해를 배상합니다.
                        2. 회원이 본 약관의 규정에 위반한 행위로 회사 또는 제3자에게 손해를 입히거나 회원의 귀책사유로 인해 회사 또는 제3자에게 손해를 입힌 경우에 회원은 그 손해를
                        배상하여야 합니다.
                        3. 타 회원(개인회원, 기업회원 모두 포함)의 귀책사유로 회원의 손해가 발생한 경우 회사는 이에 대한 배상 책임이 없습니다.


                        제25조 면책

                        1. 회사는 회원이 서비스를 이용하여 기대하는 효과를 얻지 못한 것에 대하여 책임을 지지 않습니다. 또한, 회사는 회사가 제공하는 무료 서비스의 이용과 관련하여는 회사의
                        고의 또는 중과실로 인하여 회원에게 손해가 발생하였더거나 회사가 관련법률을 위반한 것이 아닌 한 회원에게 어떠한 책임도 부담하지 않습니다.
                        2. 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우 서비스 제공에 관한 책임이 면제됩니다.
                        3. 회사는 회원과 기업회원과의 법률관계, 거래에 대해서 회원, 기업회원 어느 누구도 대리하지 아니하고 누구에 대해서도 어떠한 책임도 부담하지 아니합니다.

                        제26조 분쟁의 해결

                        1. 회원 간 또는 회원과 제3자 간 발생한 분쟁에 대하여 회사는 합리적인 범위 내에서 이를 조정할 수 있습니다.
                        2. 회사와 회원은 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 해야 합니다.
                        3. 회사와 회원 간에 발생한 분쟁은 『전자거래기본법』에 의해 설치된 전자거래분쟁 조정위원회의 조정절차에 의해 해결할 수 있습니다.
                        4. 전항의 노력에도 불구하고 회사와 회원간에 발생한 분쟁에 관한 소송이 제기될 경우, 당사자의 주소지를 관할하는 법원을 관할법원으로 하여 이를 해결합니다.


                        부칙
                        - 이 약관은 2022년 10월 18일부터 시행합니다.
                    </div>
                </section>
                <section class="css-o1c9n1">
                    <div class="css-1i65fhf"><button class="css-1rawvz0" type="button">이전 개인회원 이용약관 보기</button></div>
                </section>
            </article>
        </main>
                <%@include file = "../include/footer.jsp"%>